/* Localized versions of Info.plist keys */

CFBundleName = "ArchivesHotKey";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ArchivesHotKey version 1.0, Copyright © 2004 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2004 Shadow Lab.";
SparkPluginName = "Archives";
SparkHelpFile = "ArchivesKeyHelp";